[
  "obsidian-banners",
  "obsidian-tracker",
  "templater-obsidian",
  "note-refactor-obsidian",
  "calendar",
  "periodic-notes",
  "dataview",
  "persistent-graph",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin"
]